ack
atomicparsley
autoconf
automake
bagit
bash
boost
boost-build
cabextract
cairo
cgdb
clamav
clucene
cmake
ctags
ddd
dnsmasq
docbook
duplicity
e2fsprogs
ext2fuse
faac
ffmpeg
flac
flvstreamer
fontconfig
fontforge
freetype
fuse4x
fuse4x-kext
gcc
gd
gdbm
gettext
git
glib
glibmm
gmp
gnupg
gnuplot
grails
groovy
harfbuzz
howdoi
httping
icu4c
imagemagick
intltool
jasper
jpeg
lame
lesstif
libebml
libevent
libffi
libical
libicns
libkml
libmatroska
libmpc
libogg
libpng
librsync
libsigc++
libspiro
libtiff
libtool
libusb
libusb-compat
libvorbis
libxml++
libxml2
libyaml
little-cms
lua
lzo
macvim
media-info
mercurial
mkvtoolnix
mpfr
multimarkdown
openssl
pango
pcre
pixman
pkg-config
potrace
python
qt
rbenv
rdesktop
readline
rest-shell
resty
rtmpdump
ruby193
runcocoa
s3cmd
s3fs
selenium-server-standalone
sqlite
sub2srt
texi2html
the_silver_searcher
tmux
tmux-iterm2
unrar
vim
vimpager
wget
x264
xmlformat
xmlstarlet
xvid
xz
yasm
youtube-dl
